{"inkVersion":20,"root":[["^Ein? Que ha sido eso?? Dónde está mi cargador? Juraría haberlo dejado aquí ayer... ",{"#":"speaker: Esther"},"\n","^¿Dónde podría---- ? AHHHHHHHHHHHHHHHHHHH! UNA CUCARACHA EN MI APARTAMENTO?","\n","^Ya lo que me faltaba. ¿Dónde he dejado el matamoscas?","\n","^Menudo recibimiento, nada más aparecer y ni me invitas a un té antes de matarme. ",{"#":"speaker: Cucaracha"},"\n","^(Se pellizca la mejilla) ",{"#":"speaker: Esther"},"\n","^Vale, ahora si que he caído fondo, hasta estoy empezando a oír cucarachas.","\n","^Y con una voz preciosa, ¿no crees? ",{"#":"speaker: Cucaracha"},"\n","^A saber lo que me meterían ayer en la bebida... ",{"#":"speaker: Esther"},"\n","^Mira, ni me lo voy a cuestionar, ¿qué estás haciendo aquí?","\n","^Y más importante, ¿qué has hecho con mi portátil? Es el segundo corazón de la gente de hoy en dia","\n","^De ese aparatejo no tengo ni idea, pero puedes considerarme tu guía espiritual.(^ ^) ",{"#":"speaker: Cucaracha"},"\n","^A los espíritus si que te voy a mandar como no empieces a explicarte bien. ",{"#":"speaker: Esther"},"\n","^Ejem, en resumidas cuentas. ",{"#":"speaker: Cucaracha"},"\n","^He venido a decirte que no puedes desperdiciar tu vida en este cuchitril de tercera categoría.","\n","^He visto a mucha gente como tú, todos empiezan con un brillo reluciente en los ojos, y acaban peor que un Juernes de empalme universitario.","\n","^Así que, aprovecha tu vida y sal ahí y ve a conocer mundo!","\n","^Sabes que más allá de aquí solo hay paredes llenas de suciedad y gente rara con aún más suciedad por encima no? ",{"#":"speaker: Esther"},"\n","^No es mi ambiente favorito que se diga…","\n","^Por eso mismo. Mira, yo me he criado en las calles,  mejor guía que yo no vas a tener, y encima gratis! No te parece genial? ",{"#":"speaker: Cucaracha"},"\n","^... ",{"#":"speaker: Esther"},"\n","^Vete","\n","^Oh venga ya, hasta te he traído un folleto de BarJornals. ",{"#":"speaker: Cucaracha"},"\n","^¿Ves? Están buscando empleados, yo que tu iría pitando antes de que se lo quede el primero de Diseño que pase por ahí.","\n","^En fin, lo que sea con tal de salir de este ambiente horrible, aunque primero debería lavarme la cara. ",{"#":"speaker: Esther"},"\n","^Hablar con cucarachas es una cosa, pero a este ritmo hablaré hasta con las palomas.","\n",["done",{"#f":5,"#n":"g-0"}],null],"done",{"#f":1}],"listDefs":{}}